aptitude
debtags
tagcoll
git
emacs24
chromium-browser
gnupg2
monkeysphere
feh
gimp
cheese
xclip
trayer
xfce4-power-manager
sbcl
cl-clx-sbcl
cl-ppcre
stumpwm
oracle-java7-installer
grive
gtk-chtheme
qt4-qtconfig
rxvt-unicode-256color
xbacklight
aspell-fr
aspell-br
rolldice
